Repository: OmegaT-L10N/ja
Catalog: OmegaT_2.2.0_L10N_Minimal/tm/UI_trunk 09.12.14-omegat.tmx
Source language: en
Languages: ja

source: Nr of results: {0}
ja: 一致数：{0}

source: Skip text matching regular expression:
ja: 次の正規表現に一致する文字列を翻訳対象外にする：

source: Failed to compile project files!
ja: 訳文ファイルを生成できませんでした。

source: Total Words
ja: 全体ワード数

source: Unable to uninstall the selected dictionary
ja: 選択された辞書の削除はできません。

source: OmegaT Project Files
ja: プロジェクトの翻訳対象ファイル一覧

source: OmegaT will now terminate.
ja: これで、OmegaTは終了します。

source: You must enter a number between 1 and {0}.
ja: 入力値は１から {0} までです。

source: Maximum number of finds has been reached ({0})
ja: 一致する結果最高数に達しました（{0}）。

source: Cannot find saved TMX: {0}
ja: 保存されたTMXが見つかりません：{0}

source: &Properties...
ja: 設定…

source: Are you sure you want to remove the {0} set of segmentation rules?
ja: 本当に分節化規則群「{0}」を削除してもよろしいですか？

source: File: translated / number of segments (project: unique translated / unique, total number of segments)
ja: ファイル：翻訳済み分節数／分節全体数（プロジェクト：繰り返しを除いた翻訳済み分節数／繰り返しを除いた分節数／分節全体数）

source: Add To Dictionary
ja: 辞書に追加

source: Remove pattern?
ja: 構造を削除しますか？

source: Unable to build new TMX file!
ja: 新規のTMXファイルを作成できません。

source: Source File Encoding
ja: 原文ファイルのエンコード

source: &OK
ja: 確定

source: Error on application startup
ja: アプリケーション起動時にエラーが発生しました。

source: Dock
ja: 結合

source: Use &TAB to Advance
ja: ＴＡＢで進む

source: Glossary Files Folder
ja: 用語集フォルダ

source: &Previous Segment
ja: 前の分節

source: &Minimal similarity:
ja: 最小一致率

source: Comme&nts
ja: コメント

source: Help & Manual Files
ja: ヘルプ＆マニュアルファイル

source: Project compiling start
ja: 訳文ファイル生成開始

source: Problem encountered loading project file!
ja: プロジェクトのファイル読み込みエラー。

source: Source/translation lengths (characters)
ja: 原文と訳文の長さ（文字数）

source: &Size
ja: 大きさ

source: Remaining:
ja: 未翻訳分節数：

source: Segments
ja: 分節数

source: ResX Files
ja: ResX ファイル

source: Warning
ja: 注意

source: &Project
ja: プロジェクト

source: Text Filter Options
ja: テキストフィルタ設定

source: You are uninstalling the spellchecking dictionary that your project currently uses.
ja: 現在使われている辞書を削除しようとしています。

source: &Validate Tags
ja: タグ検証

source: Source segment could not be located for certain translation units.
ja: いくつかの翻訳対において原文言語に当たる分節が見つかりませんでした。

source: Connecting to dictionary repository...
ja: 辞書リポジトリに接続しています…

source: R&emove
ja: 削除

source: Code has been contributed by: Zoltan Bartko, Didier Briel (release manager), Kim Bruning, Alex Buloichik, Sandra Jean Chua, Martin Fleurke, Wildrich Fourie, Thomas Huriaux, Fabián Mandelbaum, Maxym Mykhalchuk, Arno Peters, Henry Pijffers, Tiago Saboga, Andrzej Sawuła, Benjamin Siband and Martin Wunderlich
ja: コードに関する貢献者： Zoltan Bartko、Didier Briel（現在の開発担当）、Kim Bruning、Alex Buloichik、Sandra Jean Chua、Martin Fleurke、Wildrich Fourie、Thomas Huriaux、Fabián Mandelbaum、Maxym Mykhalchuk、Arno Peters、Henry Pijffers、Tiago Saboga、Andrzej Sawuła、Benjamin SibandとMartin Wunderlich

source: It was not possible to create the script folder inside the configuration folder.
ja: 設定ディレクトリ内にスクリプトディレクトリを作成できませんでした。

source: Loading project...
ja: プロジェクト読み込み中…

source: ERROR: {0}
ja: エラー：{0}

source: In order for the changes to take effect OmegaT needs to close and then open the project.
ja: 変更を反映させるには、OmegaTを終了して、プロジェクトを開いてください。

source: Help you are seeking<p>From your path it is fleeing<p>Its winter has come
ja: /docs/フォルダの位置を確認ください。

source: Translate the following attributes:
ja: 下記の属性は翻訳対象です：

source: Project saving start
ja: プロジェクト保存開始

source: &Team...
ja: チーム名…

source: Your current project uses sentence segmentation, but TMX file was created using paragraph segmentation.
ja: このプロジェクトは文単位で分節化されていますが、 TMX ファイルは段落単位で分節化されています。

source: An exception occurred while parsing the TMX file {0} The TMX file will not be loaded.
ja: TMXファイル {0} を解析中に例外が発生しました。 TMXファイルの読み込みを中止します。

source: Project loading end
ja: プロジェクト読み込み終了

source: Project saved
ja: プロジェクトを保存しました

source: &Allow translation to be equal to source
ja: 原文と等しい訳文を許可する

source: Dictionary Files Folder
ja: 辞書ファイルフォルダ

source: Note: DocBook files are recognized not only by file extension, but they also must have a DOCTYPE declaration: <!DOCTYPE book PUBLIC \"-//OASIS//DTD DocBook XML... for DocBook 4, or a Namespace: xmlns="http://docbook.org/ns/docbook" for DocBook 5
ja: 注意：DocBook形式ファイルを認識するには拡張子に加え、以下のようなDOCTYPE宣言文が必要です : <!DOCTYPE book PUBLIC \"-//OASIS//DTD DocBook XML...（DocBook 4用）や Namespace: xmlns="http://docbook.org/ns/docbook"（DocBook 5用）。

source: Bartender yells loud:<p>Your page cannot be found, boy<p>Buy another drink.
ja: /docs/フォルダの位置を確認ください。

source: Number of unique segments
ja: 繰り返しを除いた分節数

source: Re&place with Source
ja: 原文に置換

source: &Move Down
ja: 下へ

source: Edit Project
ja: プロジェクト設定変更

source: Undock
ja: 結合解除

source: Escaped character never terminated!
ja: 終了されていないエスケープシーケンス。

source: &Import From MediaWiki...
ja: MediaWikiから原文ファイルを追加…

source: A&dd
ja: 追加

source: Confirm
ja: 確認

source: Translated unique segments
ja: 繰り返しを除いた翻訳済み分節数

source: Event: new entry activated
ja: イベント：新しい項目は有効になった（{0}）

source: Tag name:
ja: タグ名：

source: No new dictionaries available at the remote server.
ja: リモートサーバーには新しい辞書はありません。

source: Please select which behaviour is appropriate.
ja: 最適な設定を選択してください。

source: Available languages:
ja: 利用可能な言語：

source: End of stream encountered without finding close block!
ja: ストリームの終端に達しましたが、終了ブロックがありません。

source: &Cycle
ja: サイクル

source: Event: application startup
ja: イベント：アプリケーション起動

source: &Exact search
ja: 完全一致検索

source: Please wait.
ja: しばらくお待ちください。

source: Arrays must not be null
ja: 配列には、１つ以上の値が必要です。

source: Saving project...
ja: プロジェクトを保存しています...

source: OmegaT license
ja: OmegaT ライセンス

source: Unexpected char {0} ({1})!
ja: 予期せぬ文字列 {0}（{1}）！

source: Translated File Encoding
ja: 訳文ファイルのエンコード

source: Cannot access glossary folder!
ja: 用語集フォルダにアクセスできません。

source: Total:
ja: 合計

source: Edit Filter
ja: フィルタ編集

source: Match Statistics
ja: 一致率情報

source: Editor - {0}
ja: 編集 - {0}

source: JAXB (GPLv2 + classpath exception)
ja: JAXB（GPLv2ライセンスと Classpath 例外）

source: Edit Filter Patterns
ja: フィルタ構造を変更

source: Check &all printf-variables (e.g., %s, %-s)
ja: 全てのprintf変数（％s、％-s など）を確認する

source: Your operating system refused to let OmegaT create its configuration folder.
ja: OmegaTの設定ディレクトリ作成はオペレーティングシステムに拒否されました。

source: Enter the segment number:
ja: 分節番号を入力してください。

source: The help page you seek<p>Lies beyond our perception<p>But others await
ja: /docs/フォルダの位置を確認ください。

source: &Translated Files Language:
ja: 訳文ファイル言語：

source: As a result of this, all settings will be at their defaults, due to which you may experience unexpected, but correct behaviour.
ja: それによって、全ての設定は初期設定に復元され、予期しない動作を発生させる原因となる可能性があります。

source: &Restore Main Window
ja: ウインドウ初期設定復元

source: Open XML Filter Options
ja: Open XML フィルタ設定

source: Recoverable error on line {0}, column {1} while parsing:
ja: ファイル {2} を解析中に行 {0} 、列 {1} で発生した回復可能なエラーです：

source: OmegaT version {0}
ja: OmegaT {0} 版

source: Android Resource Files
ja: Android リソース・ファイル

source: HTML and XHTML files
ja: HTMLファイル・XHTMLファイル

source: File {0} does not exist!
ja: ファイル「{0}」は存在しません。

source: Translation Memory Files Folder
ja: 参考翻訳メモリフォルダ

source: (close tag)
ja: (右タグ）

source: attributes.
ja: 属性

source: &value (of form input, including button, submit and reset)
ja: value（buttonやsubmit、resetなどを含む入力フォーム）

source: No need to save project, because no changes were made
ja: 変更はなかったため、プロジェク保存の必要はありません。

source: &Empty lines
ja: 空行

source: Replace Translation with Match
ja: 参考訳文に置換

source: No tag errors detected
ja: タグのエラーはありませんでした。

source: Error searching directory tree!
ja: フォルダ階層検索エラー。

source: Unable to read project file!
ja: プロジェクトファイルを読み込めません。

source: <&br> (breaks)
ja: <br>（改行）

source: Do you really want to quit?
ja: 本当に終了しますか ?

source: No matches returned by search.
ja: 一致が見つかりませんでした。

source: &Source Files Language:
ja: 原文ファイル言語：

source: Page slips through fingers<p>Pulse pounding hard and frantic<p>Vanishing like mist.
ja: /docs/フォルダの位置を確認ください。

source: Typo3 LocManager Files
ja: Typo3 LocManagerファイル

source: Please select the language of your source files and the target language you would like to translate to.
ja: 原文ファイルの言語と訳文ファイルの言語を選択してください。

source: Error
ja: エラー

source: &Never
ja: しない

source: Created by: {0}
ja: 作成者： {0}

source: Create a New Project
ja: 新規プロジェクト作成

source: Language Pattern
ja: 言語コード構造

source: The source file language entered is invalid!
ja: 入力された原文言語が不正です。

source: &Forward in History
ja: 次に移動した分節へ進む

source: Hunspell by László Németh and others (LGPL License)
ja: László Németh氏などによる Hunspell（LGPLライセンス）

source: You need to update your JDK 1.6 to the latest version, or just remove the jaxb-*.jar files from the OmegaT /lib dir
ja: JDK 1.6の最新版に更新するか、OmegaTアプリケーションフォルダからjaxb-*.jarファイルを削除してください。

source: Dis&play all results
ja: 全て表示

source: Import From MediaWiki
ja: MediaWikiから原文ファイルを追加

source: Project saving end
ja: プロジェクト保存終了

source: The language code should be in the form xx-YY, xxx-YY, xx_YY or xxx_YY, where xx or xxx is the language code and YY is the region or country code (optional).
ja: 言語コードはxx-YYまたはxx_YY、xxx-YY、xxx-YYの形で、xx/xxxは言語コード、YYは地域コード（任意）を表します。

source: Text files segmentation
ja: テキストファイルを分節化

source: &Edit...
ja: 編集…

source: Language not specified for translation unit variant.
ja: 翻訳対変異の言語が指定されていません。

source: Glossary files folder entered does not exist!
ja: 指定された用語集フォルダは存在しません。

source: Individual File Statistics:
ja: 現在開いているファイルの翻訳状況：

source: Install
ja: 組み込み

source: The current folder will be used instead.
ja: その代わりに、現在のディレクトリが使われます。

source: Please select a different name.
ja: 他のファイル名を選択してください。

source: View or edit file filters.
ja: ファイルフィルタを表示・編集

source: Could not initialize OS look and feel!
ja: オペレーティングシステム用の外観が初期化できませんでした。

source: Source Files Folder
ja: 原文ファイルフォルダ

source: &Title Case
ja: 先頭文字を大文字

source: Please select the dictionaries you want to install and press the Install button.
ja: 組み込む辞書を選択して、組み込みボタンをクリックしてください。

source: Move U&p
ja: 上へ

source: Team Options
ja: チーム設定

source: Add or rewrite encoding declaration in HTML and XHTML files:
ja: HTML・XHTMLファイルにエンコード宣言を追加・変更する：

source: Reopen the project?
ja: プロジェクトを再読み込みしますか?

source: Unable to initialize read of XML file!
ja: XMLファイルの読み込み初期化できません。

source: HTML Help Compiler files
ja: HTMLヘルプコンパイラ（HCC）ファイル

source: To access this link, either copy and paste the URL to your Web browser, or open the User's Manual in your Web browser ({0} file).
ja: このリンクへアクセスするには、ＵＲＬを コピーしてウェブブラウザへ貼り付けるか、取扱説明ガイドをウェブブラウザ（{0} ファイル）で開いてください。

source: Variant skipped.
ja: 翻訳対変異を無視しました。

source: Failed to create project!
ja: プロジェクトを作成できません。

source: Unsupported file encoding
ja: 対応しないファイルエンコード。

source: &Save
ja: 保存

source: Validating Tags...
ja: タグを検証中...

source: XHTML Filter Options
ja: XHTMLフィルタ設定

source: (X)HTML Filter Options
ja: (X)HTMLフィルタ設定

source: Too big HTML file!
ja: HTMLファイルが大きすぎます。

source: OmegaT version {0}, update {1}
ja: OmegaT {0} 版 アップデート {1} 番

source: Hidden &text
ja: 隠し文字

source: Loading: {0}
ja: {0} を読み込み中

source: Spell &Checking...
ja: 文章校正…

source: Edit Pattern
ja: 構造変更

source: The configuration folder will be used instead.
ja: その代わりに、設定ディレクトリが使われます。

source: &Always Confirm Quit
ja: 終了時に常に確認

source: [fuzzy]
ja: ［参考］

source: Total Characters (without spaces)
ja: 全体文字数（空白を除く）

source: &Search Project...
ja: プロジェクトを検索…

source: Fatal error encountered - saving project file with '.recover' backup extension.
ja: 重大なエラー：プロジェクトファイルをバックアップ用に「.recover」拡張子を付けて保存しています。

source: An error occurred while trying to create a new folder
ja: 新規フォルダ作成中にエラーが発生しました。

source: This is the way text will look when displayed.
ja: 表示はこのようになります。

source: Translation unit encountered before TMX header.
ja: TMXヘッダより前に翻訳対があります。

source: Dictionary file folder:
ja: 辞書ファイルフォルダ：

source: Note: Source File Encoding setting affects only the HHC and HHK files that do not contain an encoding declaration.
ja: 注意：原文ファイルのエンコード設定が有効になるのは、HHC・HNKファイルの中にエンコードの宣言がない場合に限られます。

source: Keyword searches examine the current project and return all segments which contain all of the query words, in any order.
ja: キーワード検索では、開いているプロジェクトを調べて、検索ワードの順番に拘らず、それらを含む全ての分節を返します。

source: &Index entries
ja: Index 項目

source: Project closed
ja: プロジェクトは終了しました。

source: OmegaT Project Folder
ja: OmegaT プロジェクトフォルダ

source: OmegaT is refused access to the system property containing the name of your OS and/or the system property containing your home folder.
ja: OmegaTはオペレーティングシステム名やホームディレクトリを含むシステムプロパティーのアクセスが拒否されました。

source: Hide '{0}'
ja: 「{0}」を隠す

source: Edit project properties here.
ja: ここでプロジェクトの設定を変更できます。

source: Export Selection
ja: 選択領域を出力

source: DocBook Files
ja: DocBook ファイル

source: Encountered illegal \u sequence
ja: 不正な「\u」文字列を発見しました。

source: href (URL of &links)
ja: href（リンクのURL）

source: &Footnotes
ja: 脚注

source: SubRip Subtitles Files
ja: SubRip字幕ファイル

source: unknown
ja: 不明

source: Mourning and sorrow<p>404 not with us now<p>Lost to paradise
ja: /docs/フォルダの位置を確認ください。

source: Unable to read file
ja: ファイル読み込みができません。

source: <segment 0000>
ja: <分節 0000>

source: &License
ja: ライセンス

source: These three are certain:<p>Death, taxes, and page not found.<p>You, victim of one.
ja: /docs/フォルダの位置を確認ください。

source: Reading of TMX file complete
ja: TMX ファイルの読み込みが完了しました

source: Polish
ja: ポーランド語

source: Escaped decimal char contains malformed data ({0})!
ja: 拡張１０進文字エスケープシーケンスに不正なデータ「{0}」が含まれています。

source: Filename Variables:
ja: ファイル名変数：

source: German
ja: ドイツ語

source: Project compiling end
ja: 訳文ファイル生成終了

source: Translated Files Folder
ja: 訳文ファイルフォルダ

source: XHTML Files
ja: XHTMLファイル

source: Translated files folder entered does not exist!
ja: 指定された訳文ファイルフォルダは存在しません。

source: Copyright © 2000-2009 Keith Godfrey, Maxym Mykhalchuk and others
ja: Copyright ©２０００−２００９ Keith Godfrey、Maxym Mykhalchuk、その他。

source: Maximize
ja: 最大化

source: Reading TMX file {0}
ja: TMX ファイル「{0}」を読み込んでいます。

source: Mark &Translated Segments
ja: 翻訳済み分節を色づけ

source: Russian
ja: ロシア語

source: &Close
ja: 閉じる

source: 2) Increase the amount of memory available to OmegaT, by specifying "java -Xmx<size-in-MB>M -jar OmegaT.jar" on the command line or in the OmegaT start script;
ja: ﾛ）命令入力行かスクリプトで「java -Xmx<MBサイズ>M -jar OmegaT.jar」を書いて、OmegaT用のメモリーを増やすか、

source: Translate the following elements:
ja: 下記の要素は翻訳対象です：

source: Sample Text
ja: これでどうですか？

source: B&rowse
ja: 参照

source: &Back
ja: 戻る

source: Repetitions:
ja: 繰り返し：

source: &Install...
ja: 組み込み…

source: PO Files
ja: PO ファイル

source: QuarkXPress CopyFlow Gold Files
ja: QuarkXPress CopyFlow Gold ファイル

source: Total Characters (including spaces)
ja: 全体文字数（空白を含む）

source: Select Fol&der
ja: フォルダ選択

source: &Leave the segment empty
ja: 原文を入れない

source: C&ase sensitive
ja: 大文字と小文字を区別します

source: Select
ja: 選択

source: Instant Start
ja: お手軽スタート

source: Tag Validation Options
ja: タグ検証設定

source: Bro&wse
ja: 参照

source: Event: new file activated ({0})
ja: イベント：新しいファイルは有効になった（{0}）

source: Filter '{0}' could not be loaded from '{1}'
ja: フィルタ {0} は {1} から読み込みできませんでした。

source: &Upper Case
ja: 全てを大文字

source: Exception occurred:
ja: 例外が発生しました。

source: (comment tag)
ja: (コメントタグ)

source: Proceed?
ja: 削除しますか？

source: Loading glossaries
ja: 用語集読み込み中…

source: O&ptions...
ja: 設定…

source: Error saving segmentation rules configuration:
ja: 分節化規則の設定保存エラー：

source: This call MUST NOT be in swing thread
ja: このコールはSWINGスレードにあるべきではないです。

source: &Notes
ja: メモ

source: &Endnotes
ja: 文末脚注

source: No match:
ja: 一致しない：

source: Loading TMX files...
ja: TMXファイルを読み込んでいます...

source: lan&g (language attribute)
ja: lang（言語属性）

source: This call MUST be in swing thread
ja: このコールはSWINGスレードにあるべきです。

source: OmegaT can also check for programming variables (printf-function variables) like '%s'.
ja: OmegaTは '％s' のようなプログラミング変数（printf関数の変数）を確認することができます。

source: &Always
ja: いつも

source: &Back in History
ja: 前に移動した分節へ戻る

source: Project Files
ja: 翻訳対象ファイル一覧

source: Cannot load specified XML file!
ja: 指定されたXMLファイルを読み込めません。

source: &Lower Case
ja: 全てを小文字

source: Remaining Characters (including spaces)
ja: 未訳文字数 (空白を含む)

source: Exact match:
ja: 完全一致：

source: Location
ja: 位置

source: Reopen the project now?
ja: 今プロジェクトを再読み込みしますか？

source: OmegaT ran out of memory, and will quit when you press OK.
ja: メモリ不足によりOmegaT が動作いたしません。申し訳ありませんが、OKを押して一旦OmegaTを終了してください。

source: Then while translating from Canadian French your project will use all the rules defined for all the language chain in the correct order.
ja: そして、カナダのフランス語から翻訳しているとき、プロジェクトは、関連する言語全ての定義済分節規則を適切な順序で使用します。

source: VLDocking Framework 2.1.4 by VLSolutions (CeCILL License)
ja: VLSolutions社による VLDocking Framework 2.1.4（CeCILLライセンス）

source: Emptiness of soul<p>Forever aching blackness<p>Your help page not found
ja: /docs/フォルダの位置を確認ください。

source: Filename already exists.
ja: 同じ名前のファイルが既に存在しています。

source: Dutch
ja: オランダ語

source: &Line breaks
ja: 改行

source: <end segment>
ja: </分節>

source: Open Project
ja: プロジェクトを開く

source: Last modified by {0}
ja: {0}による最新変更

source: Pattern Before
ja: 分節前の構造

source: Source Files Folder:
ja: 原文ファイルフォルダ：

source: Cannot open the link {0}
ja: リンク「{0}」が開けません

source: Browse
ja: 参照

source: Statistics
ja: 翻訳状況

source: &Segment Number...
ja: 分節番号…

source: {1}, executed from '{2}'
ja: {1}、{2} から実行されました。

source: Other contributions are detailed in the readme.txt file
ja: その他の貢献の詳細はreadme_ja.txtファイルにて記載してあります。

source: Entries with modified tags
ja: 変更されたタグがあります。

source: Error creating project!
ja: プロジェクト作成エラー。

source: <auto>
ja: <自動>

source: User's Manual
ja: 取扱説明ガイド

source: &Insert Match
ja: 参考訳文を挿入

source: &Go To
ja: 移動

source: Unsupported project file version ({0})!
ja: プロジェクトの{0}版に対応していません。

source: Marc Prior is the coordinator of the OmegaT project.
ja: Marc PriorはOmegaTプロジェクトのコーディネーターです。

source: Available dictionaries:
ja: 利用可能な辞書：

source: Microsoft Open XML Files
ja: Microsoft Open XMLファイル

source: Please enter your name/ID.
ja: 名前/ IDを入力してください。

source: &Redo Last Action
ja: 操作繰り返し

source: Uninstalling failed
ja: 削除はできませんでした。

source: Segmentation rules are applied in the following order:
ja: 分節化規則は、以下の順で適用されます：

source: Orphan segments
ja: 現在の原文に存在しない分節

source: OmegaT will try to resegment the TMX file...
ja: OmegaTはTMXファイルを再度分節化しています…

source: TMX file was created by OmegaT 1.4.x or earlier.
ja: このTMX ファイルは OmegaT 1.4.x 以前で作成されました。

source: Language Name
ja: 言語名

source: Unique:
ja: 繰り返しを除いた：

source: &Insert
ja: 挿入

source: loaded
ja: 読み込み完了。

source: &Do not check printf-variables
ja: printf変数を確認しない

source: Translation unit variant encountered outside translation unit.
ja: 翻訳対の外部に翻訳対変異があります。

source: Search T&Ms
ja: 参考翻訳メモリ検索

source: &Switch Case To
ja: 大小文字設定

source: Next &Untranslated Segment
ja: 次の未翻訳分節

source: Search thread died unexpectedly!
ja: 予期せぬエラーのため、検索スレッドが終了しました。

source: Java(TM) Resource Bundles
ja: Java リソース・バンドル

source: LaTeX Files
ja: LaTeX ファイル

source: &Tag Validation...
ja: タグ検証…

source: Project creating end
ja: プロジェクト作成終了

source: Full checking can lead to false positives in normal texts.
ja: 完全な確認による偽陽性になることもあります。

source: Searches are performed both in the source and the translation.
ja: 検索は、原文、訳文の両方に対して行われます。

source: Please close search window.
ja: 検索ウィンドウを閉じてください。

source: Unrecoverable error while parsing TMX file {0} on line {1}, column {2}.
ja: TMX ファイル {0} の解析中に行 {1} 、列 {2} で発生した、回復不能なエラーです。

source: Text Search
ja: 文字列検索

source: Creating translated documents: {0}
ja: 訳文ファイル {0} 生成中

source: Variants in the following languages will be displayed: {0}
ja: 以下の言語変異が表示されます：{0}

source: You should specify their new location or recreate them.
ja: 新しい位置を指定するか改めて作ってください。

source: &Segmentation...
ja: 分節化…

source: Project creating start
ja: プロジェクト作成開始

source: Both search types support the wildcard characters * and ?.
ja: 検索は、ワイルドカード（「*」と「？」）を対応しています。

source: Number of Segments
ja: 分節数

source: Source file loading complete
ja: 原文ファイル読み込み完了

source: &Cancel
ja: 取り消し

source: Create New Project
ja: 新規プロジェクト

source: &Font
ja: 字体名

source: Error while trying to edit the project!
ja: プロジェクトの設定変更にエラーが発生しました。

source: &Add...
ja: 追加…

source: Failed to load specified project!
ja: 指定されたプロジェクトの読み込みに失敗しました。

source: F&ont...
ja: 字体設定…

source: Ephemeral page<p>I am the Blue Screen of Death<p>No one hears your screams.
ja: /docs/フォルダの位置を確認ください。

source: File Import Failed
ja: 原文ファイルが追加できません。

source: Pattern After
ja: 分節後の構造

source: Editing Behaviour Options
ja: 翻訳入力行設定

source: You can find detailed statistic information in the file: {0}
ja: 詳細データについてはこのファイルを見てください：{0}

source: &Import Source Files...
ja: 原文ファイル追加…

source: OpenDocument Filter Options
ja: OpenDocument フィルタ設定

source: Move Do&wn
ja: 下へ

source: File &Format
ja: ファイル形式

source: Exact searches look for the specified query string within the current project or in any folder or folder structure.
ja: 完全一致検索では、現在のプロジェクト内、またはフォルダやフォルダ階層を指定して、検索対象文字列を検索することができます。

source: Exception while editing options:
ja: 設定中に例外が発生しました：

source: Your project does not contain any files in a supported file format.
ja: OmegaTが対応するファイル形式の原文ファイルは入っていません。

source: E&nable Sentence-level Segmenting
ja: 文レベルで分節化する

source: IOException encountered:
ja: IOの例外：

source: Display &Modification Info
ja: 表示と変更情報

source: Translated File Encoding:
ja: 訳文ファイルのエンコード：

source: &Prefix:
ja: 前置文字列

source: Translated Files Folder:
ja: 訳文ファイルフォルダ：

source: Dictionary files folder entered does not exist!
ja: 指定された辞書ファイルフォルダは存在しません。

source: &Tools
ja: ツール

source: Filename
ja: ファイル名

source: File Format
ja: ファイル形式

source: Project &Files...
ja: 翻訳対象ファイル一覧…

source: Move &Up
ja: 上へ

source: HTML and XHTML files segmentation
ja: HTMLファイル・XHTMLファイルを分節化

source: This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
ja: このプログラムはフリーソフトウェアです。あなたはこれを、フリーソフトウェア財団によって発行された GNU 一般公衆利用許諾契約書(バージョン２か、希望によってはそれ以降のバージョンのうちどれか)の定める条件の下で再頒布または改変することができます。

source: Import Source Files...
ja: 原文ファイル追加…

source: To add files to the project, click on the Import Source Files... button in the Project Files window or call this action from the Project menu and select the source files you want to import.
ja: プロジェクトにファイルを追加するには、プロジェクトファイルウィンドウの「原文ファイルをインポート…」ボタンをクリックするか、プロジェクトメニューからこのボタンをクリックして、挿入したい原文ファイルを選択してください。

source: Search &files
ja: ファイル検索

source: Unable to save filters configuration file
ja: フィルタ設定ファイル保存エラー

source: XLIFF Files
ja: XLIFF ファイル

source: Foote&rs
ja: フッター

source: Segment skipped.
ja: 分節を無視しました。

source: Warning on line {0}, column {1} while parsing:
ja: ファイル {2} の行 {0}、 列 {1} を解析中に警告が発生しました。

source: Confirm removal of pattern {0}
ja: 構造「 {0}」を削除します。

source: &User's Manual...
ja: 取扱説明ガイド…

source: &Options
ja: 設定

source: Exception while parsing:
ja: 解析中に例外が発生しました：{0}

source: Mark &Untranslated Segments
ja: 未翻訳分節を色づけ

source: Unsupported XML version {0}!
ja: 対応されていないXMLバージョン：{0}

source: Jmyspell 2.1.4 (LGPL License)
ja: Jmyspell 2.1.4（LGPLライセンス）

source: &Keyword search
ja: キーワード検索

source: Escaped binary char contains malformed data ({0})!
ja: ２進文字エスケープシーケンスに不正なデータ「{0}」が含まれています。

source: Failed to load translation memory for project!
ja: プロジェクトの翻訳メモリを読み込めませんでした。

source: &Open...
ja: 開く…

source: Enabled
ja: 有効

source: Source files folder entered does not exist!
ja: 指定された原文ファイルフォルダは存在しません。

source: Dictionary Installer
ja: 辞書インストーラ

source: Translation Memory Folder:
ja: 参考翻訳メモリフォルダ：

source: &Search
ja: 検索

source: JNA by Todd Fast, Timothy Wall and others (LGPL License)
ja: Todd Fast氏、Timothy Wall氏などによる JNA （LGPLライセンス）

source: I&nsert Source
ja: 原文を挿入

source: &Next Segment
ja: 次の分節

source: &Help
ja: ヘルプ

source: Glossary Folder:
ja: 用語集フォルダ：

source: Remaining Characters (without spaces)
ja: 未訳文字数 (空白を除く)
